Repository: ShvetsDima/monobank-macos
Catalog: Resources/Sources/Resources/Strings/*.lproj/Localizable.strings
Languages: ru

# Button.Next
source: Next
ru: Дальше

# Button.Accept
source: Accept and Continue
ru: Принять и Продолжить

# Button.Login
source: Login
ru: Войти

# Title.Scan.QR
source: Scan QR code
ru: Отсканируйте QR код

# Title.Authentication.Step.1
source: Title Step 1
ru: Заголовок Шаг 1

# Title.Authentication.Step.2
source: Title Step 2
ru: Заголовок Шаг 2

# Title.Authentication.Step.3
source: Title Step 3
ru: Заголовок Шаг 3

# Description.Authentication.Step.1
source: Description Step 1
ru: Описание Шаг 1

# Description.Authentication.Step.2
source: Description Step 2
ru: Описание Шаг 2

# Description.Authentication.Step.3
source: Description Step 3
ru: Описание Шаг 3

# Placeholder.Token
source: Token
ru: Токен
